<style>
.content_course {
	background: #fff;
	padding: 10px;
	margin: -20px;
}
.content_course>span {
color: #006abe;
}
</style>

<div class="content_course">
<img src="/images/step_1.png">
<br /><br />
<b>АДРЕС:</b> <a href="http://admin.queryagent.ru/login">http://admin.queryagent.ru/login</a>
<br />
<b>ЛОГИН:</b> вводим логин,указанный Вами при регистрации;
<br />
<b>ПАРОЛЬ:</b> вводим пароль,указанный Вами при регистрации.
<br />
<b>НАЖИМАЕМ КНОПОЧКУ <span>«ВОЙТИ»</span></b>
<br /><br /><br />









<img src="/images/step_2.png">
<br /><br />
Для того, чтобы Ваши респонденты понимали от чьего имени, или чьей компании проводится Опрос или Задание, Вам необходимо создать Компанию.
<br /><br />

<img src="/images/add_company.png" style="float: left; margin-right: 20px;">
ДЛЯ ЭТОГО НАЖМИТЕ КНОПКУ
<br />
<span><b>«ДОБАВИТЬ КОМПАНИЮ».</span></b>
<div style="clear: both;"></div>
<br />

Для добавления Компании, введите «Название» компании и далее нажмите кнопку <span><b>«ДОБАВИТЬ»</span></b>

Для добавления Компании, введите «Название» компании 
и далее нажмите кнопку <span><b>«Добавить»</span></b>
<br /><br />



После добавления Вы перейдете на вкладку <span><b>«Компании»</span></b> и сможете увидеть список своих Компаний.
<br /><br />

<img src="/images/edit_delete.png" style="float: left; margin-right: 20px;">
<i>В этом списке Вы сможете выбрать 
нужную Вам компанию, 
отредактировать ее или удалить, 
нажав на соответствующие кнопки</i>
<div style="clear: both;"></div>
<br /><br /><br />










<img src="/images/step_3.png">
<br /><br />


Для организации Опросов и Заданий по своей базе респондентов Вам необходимо добавить свои Группы респондентов
<br /><br />

<img src="/images/group_respondent.png" style="float: left; margin-right: 20px;">
для этого на главной странице 
нажмите кнопку <span><b>
«Создать группу респондентов».</span></b>
<div style="clear: both;"></div>
<br />

Далее:
<br />
<span>А)</span> заполняем «Название группы»
<br />

<span>Б)</span> Выбираем одну Компанию из списка доступных

<br />
<span>В)</span> Добавляем доступных Респондентов, нажав на кнопку 
<br /><br />

<div style="background: #e6e6e6; font-style: italic; padding: 10px;">Примечание:  респонденты будут доступны только если у Вас уже есть добавленные группы, в которых уже есть активные респонденты. В таком случае одни и те же респонденты могут быть в разных группах.</div>
<br /><br />

<span>Г)</span> Вы можете добавить респондентов двумя способами:
<br />

- Нажав на кнопку
<br /><br />

<img src="/images/load_csv.png">
<br /><br />

Данные файлы должны содержать таблицу данных о ваших респондентах, например файл .xls может выглядеть так:
<br /><br />

<img src="/images/view_csv.png" style="float: left; margin-right: 20px;">
Система автоматически 
распознает ФИО, мейлы и 
телефоны и попросит Вас 
подтвердить ввод данных;
<div style="clear: both;"></div>
<br />


Добавляя в ручную в текстовое поле список Ваших респондентов.
Добавлять следует точно придерживаясь синтаксиса, не забывая про «;» после каждой строчки:
<br /><br />

<span>Фамилия Имя, 7xxxxxxxxxx, E-Mail;</span><br />
<span>Фамилия Имя, 7xxxxxxxxxx, E-Mail;</span><br />
<br />

<div style="background: #e6e6e6; font-style: italic; padding: 10px;">Примечание: можно добавлять респондентов без e-mail, в таком случае после номера телефона должен стоять «;». Фамилия Имя может состоять только из одного Имени и Фамилии.</div>
<br />

<span>Д)</span> Нажимаем кнопку <span><b>«Добавить»</b></span>
<br /><br />

После добавления группы респондентов, всем респондентам будет отправлено СМС и E-mail с приглашением скачать мобильное приложение и стать респондентом Вашей Компании.  

После добавления группы респондентов, на вкладке <span><b>«Группы респондентов»</b></span> вы увидите добавленную группу в списке. 
Вы можете просмотреть список респондентов в каждой группе, нажав на иконку:

<br /><br />

<img src="/images/grups_1.png">
<br /><br />

Вы можете отредактировать все данные группы нажав на кнопку
 <span><b>«Редактировать»</b></span>
<br /><br />

<img src="/images/grups_2.png">
<br /><br /><br />









<img src="/images/step_4.png">
<br /><br />


Для добавления опроса необходимо на главной странице нажать кнопку <span><b>
«Добавить опрос»</b></span>
<br /><br />




Далее Вы перейдете на страницу с возможностью:
<br />
<span>
А)</span> Создать новый опрос
<br />
<span>
Б)</span> Создать новый опрос, используя все данные старого опроса, т.е. клонировать предыдущий опрос.
<br /><br />



При выборе <span><b>«Создать новый опрос»</b></span> открывается первый Этап запуска Опроса:
<br /><br />

<img src="/images/creation.png">
<br /><br />

<span>А)</span> Заполняем поле <span><b>«Название»</b></span> опроса! (обязательное поле для заполнения)


<br /><br />

<span>Б)</span> Нажимаем на кнопку <span><b>«Выбрать клиента»</b></span> и из списка ваших клиентов, выбираем одного. Обязательно для заполнения!



<span>В)</span> В случае необходимости Вы может поставить галочку напротив <span><b>«Скрывать компанию»</b></span> и ваши респонденты не будут видеть от кого пришел опрос
<br /><br />

<span>

Г)</span> Заполняем поле <span><b>«Описание»</b></span>. Это должна быть краткая информация о чем будет опрос. Обязательно для заполнения!
<br /><br />


<span>
Д)</span> Заполняем <span><b>«Размер денежного вознаграждения»</b></span>. Пишем только цифры. Единица измерения – рубли. Стоимость одной анкеты должна быть не менее 20 руб. Если опрос бесплатный - оставляем 0!
<br /><br />


<span>
E)</span> Выбираем <span><b>«Дату завершения»</b></span>. Это день когда опрос считается выполненным (заполненным). 


<br /><br />


<span>Ж)</span> В случае если Вы хотите, чтобы ответы респондентов считались принятыми только после Вашего утверждения, Вам необходимо поставить галочку напротив <span><b>«Требовать подтверждения заказчика»</b></span>

<br />
В этом случае у Респондента опрос будет числится в <span><b>«Активных опросах»</b></span> (пройденный опрос, но не утвержденный заказчиком).
<br /><br />




<span>Л)</span> Нажимаем кнопку <span><b>«Далее»</b></span>

<br /><br />

<img src="/images/auditory.png">
<br /><br />

Вы переходите на второй этап создания опроса <span><b>«Аудитория»</b></span>
<br />

Далее Вам необходимо нажать кнопку <span><b>«Добавить целевую аудиторию»</b></span>
<br />

Вам представится выбор:
<br /><br />

<span>


1. Провести опрос используя свои группы респондентов;
<br />

2. Провести оплачиваемый опрос по всей аудитории сервиса
</span>
<br /><br />


<div style="background: #e6e6e6; font-style: italic; padding: 10px;">Примечание: для проведения опроса по базе респондентов всего сервиса Вам необходимо установить денежное вознаграждение респондентов на этапе <span><b>«Редактирование».</b></span></div>
<br />



При нажатии на кнопку <span><b>«Использовать свои группы респондентов»</b></span> Вам необходимо во всплывающем окошке выбрать созданную группу респондентов, либо нажать кнопку <span><b>«Создать группу респондентов»</b></span>
<br /><br />



После выбора конкретной группы респондентов Вы увидите Общее количество респондентов (активированных пользователей) в этой группе и сможете отфильтровать их по возрасту, доходу, полу и т.д.


<br /><br />

Если все пункты фильтрации целевой аудитории Вы оставите без изменения, то целевой аудиторией опроса будут все респонденты выбранной группы!

<br /><br />

<div style="background: #e6e6e6; font-style: italic; padding: 10px;">Примечание: Отдельно необходимо рассказать, что такое классифицирующие вопросы. Это вопросы, которые являются ключевыми для Вас, и могут быть использованы для фильтрования респондентов. Например, в одном из опросов, Вы например, спросите респондентов, поедут ли они на чемпионат мира по футболу, и отметите этот вопрос как «классифицирующий». В следующем Опросе, Вы сможете опросить только тех респондентов, которые ответили «Да» на вопрос про чемпионат мира по футболу.</b></span></div>
<br />

При фильтрации Вы можете сразу видеть сколько пользователей соответствуют Вашим фильтрам
<br /><br />

<img src="/images/quiz_free.png">
<br /><br />


После того как все фильтры выбраны нажимаем кнопку <span><b>«Добавить».</b></span>
<br /><br />



После добавления целевой аудитории Вы возвращаетесь на этап <span><b>«Аудитория»</b></span>, где списком представлены все добавленные целевые аудиторий опроса. Тут вы можете отредактировать добавленные аудитории, а также добавить новые целевые аудитории.

<br /><br />

<div style="background: #e6e6e6; font-style: italic; padding: 10px;">Примечание: Если на этапе «Редактирования» вы не указали денежное вознаграждение респондентов, то вы можете проводить опросы только по своим группам респондентов. Если же денежное вознаграждение указано, то Вы можете проводить опросы как по своим группам респондентов, так и по всей аудитории Сервиса, но в данном случае каждая целевая аудитория будет опрошена за плату.</b></span></div>
<br />


Если работы с целевыми аудиториями завершены, то нажимаем кнопку <span><b>«Далее»</b></span> и переходим на следующий этап.
<br /><br />


<img src="/images/questionns.png">
<br /><br />


На данном этапе Вы можете легко создать анкету для своего опроса.
<br />

Для добавления Вопроса, Вам необходимо заполнить:
<br /><br />

<span>

А)</span> Текст вопроса;<br />
<span>
Б)</span> Тип вопроса;<br />

<span>В)</span> Если вопрос классифицирующий, то необходимо поставить галочку в поле <span><b>«классифицирующий вопрос»</b></span>;<br />

<span>Г)</span> Если Вы хотите, чтобы в вопросе респонденты увидели изображение, то нажмите на кнопку <span><b>«Добавить изображение»</b></span><br />

<br />

<img src="/images/add_image.png">
<br /><br />

выберите фотографию и она автоматически подгрузится.

<br /><br />


<span>Д)</span> Заполняем текст первого ответа. Если ответов несколько, то нажимаем на <span><b>«+»</b></span> справа от «текст ответа» или на кнопку <span><b>«Добавить ответ»</b></span>.
 

<br /><br />

<img src="/images/add_answer.png">
<br /><br />

Можно добавлять сколько угодно ответов у одного Вопроса.
<br /><br />




<span>Е)</span> Добавляем еще Вопросы. Для этого нажимаем на кнопку <span><b>«Добавить вопрос»</b></span> находящийся в самом низу первого вопроса:

<br /><br />

<img src="/images/add_question.png">
<br /><br />


<b>Типы вопросов:</b>
<br /><br />

<b>

Закрытый вопрос</b> – вопрос, содержащий несколько вариантов ответов, при этом ответ может быть только один;
<br /><br />

<b>

Открытый вопрос</b> – вопрос, требующий текстового ответа в свободной форме
<br /><br />

<b>

Полузакрытый вопрос</b> – вопрос, содержащий несколько вариантов ответов, как закрытых, так и открытых, ответ может быть только один;
<br /><br />



<b>Шкальный закрытый вопрос</b> – вопрос, содержащий несколько вариантов ответов, при этом Вы можете выбрать сколько баллов будет присвоено каждому ответу, при его выборе респондентом. Ответ может быть только один;

Шкальный вопрос с баллами – вопрос, содержащий ответ только в виде определенного количества баллов. Например, вы можете спросить: «Оценить выступление сборной России по хоккею на Олимпиаде в Сочи по 10-ти бальной шкале?». В качестве ответа вы ставить 10 баллов. Выбрав данный тип вопроса, респонденту будет доступен диапазон ответов от 1 до 10 баллов.
<br /><br />


<b>
Закрытый вопрос с множественным выбором</b> – тот же закрытый вопрос только респондент может выбрать сколько угодно ответов;
<br /><br />



<b>Отчет фотографией</b> – вопрос, ответ на который респондент должен дать сфотографировав что-либо (доступен только для Заданий).
<br /><br />



После добавления всех вопросов нажимаем кнопку <span><b>«Сохранить»</b></span>, если хотим остаться на данном этапе или нажимаем кнопку <span><b>«Далее»</b></span>, если хотим сохранить и перейти на следующий этап <span><b>«Сбор ответов»</b></span>.
</div>