<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
	<meta name="language" content="en" />
	<title>Договор оферты</title>
</head>

<body>
    <p>на&nbsp;/краткое наименование услуги/</p>
    <p>Российская Федерация, <br />
    город Москва. ___ __________ 20__г.<br />
    Настоящим общество с&nbsp;ограниченной ответственностью (индивидуальный предприниматель) /Фамилия Имя Отчество/, далее Исполнитель выражает намерение заключить договор на&nbsp;оказание услуг /указать каких/ с&nbsp;Заказчиками на&nbsp;условиях настоящей оферты (далее&nbsp;&mdash; &laquo;Договор&raquo;).</p>
    <p>1. Термины и&nbsp;определения</p>
    <p>В&nbsp;целях настоящей оферты нижеприведенные термины используются в&nbsp;следующих значениях:<br />
    Оферта&nbsp;&mdash; настоящий документ опубликованный в&nbsp;/указать адрес публикации/</p>
    <p>Сведения&nbsp;&mdash; предоставляемые Заказчиком документы, содержащие сведения об&nbsp;ассортименте, ценах, характеристиках, работ (услуг), предлагаемых, предоставляемых и&nbsp;необходимых для выполнения работы по&nbsp;настоящему договоры оферты Исполнителем.</p>
    <p>Акцепт Оферты&nbsp;&mdash; полное и&nbsp;безоговорочное принятие Оферты путем осуществления действий, указанных в&nbsp;п.6.1. Оферты. Акцепт Оферты создает Договор;</p>
    <p>Заказчик&nbsp;&mdash; лицо, осуществившее Акцепт Оферты и&nbsp;являющееся потребителем услуг /указывается услуга&nbsp;/ по&nbsp;заключенному Договору;</p>
    <p>Договор&nbsp;&mdash; договор между Заказчиком и&nbsp;Исполнителем на&nbsp;предоставление информационных услуг, который заключается посредством Акцепта Оферты.</p>
    <p>2. Предмет оферты</p>
    <p>2.1. Исполнитель обязуется в&nbsp;течение срока действия Договора оказывать Заказчику услуги, связанные с&nbsp;размещением, поставкой товара, ремонта и&nbsp;т.д..</p>
    <p>2.2. Заказчик обязуется принимать и&nbsp;оплачивать услуги в&nbsp;соответствии с&nbsp;условиями Оферты.</p>
    <p>3. Общие условия оказания услуг</p>
    <p>3.1. Обязательным условием оказания услуг в&nbsp;соответствии с&nbsp;Офертой является использование Заказчиком данных в&nbsp;рекламных объявлениях опубликованных в&nbsp;газете &#8470;&#8470;&#8470;.</p>
    <p>3.2. Исполнитель оказывает Услуги Заказчику только при выполнении следующих условий:</p>
    <p>3.2.1. Заказчик предоставил Материалы, соответствующие требованиям Оферты;</p>
    <p>3.2.2. Заказчик осуществил Акцепт Оферты.</p>
    <p>3.3. Услуги предоставляются Заказчику в&nbsp;объеме, соответствующем сумме произведенной им&nbsp;предоплаты. Исполнитель оставляет за&nbsp;собой право немедленно расторгнуть Договор в&nbsp;одностороннем порядке в&nbsp;случае, если стоимость услуг, оказанных Исполнителем по&nbsp;Договору, стала равной или превысила сумму, оплаченную Заказчиком в&nbsp;качестве предоплаты за&nbsp;оказание услуг.</p>
    <p>3.4. В&nbsp;случае, если материалы предоставлены Заказчиком с&nbsp;нарушением правил и&nbsp;требований настоящей Оферты, Исполнитель вправе отказать в&nbsp;размещении&nbsp;их.</p>
    <p>3.5. Исполнитель в&nbsp;течение срока действия Договора не&nbsp;несет ответственности за&nbsp;несанкционированное использование данных предоставленных Заказчиком третьими лицами.</p>
    <p>4. Права и&nbsp;обязанности сторон</p>
    <p>4.1. Исполнитель обязуется:</p>
    <p>4.1.1. Размещать материалы Заказчика в&nbsp;газете &#8470;&#8470;&#8470; в&nbsp;течение срока действия Договора, за&nbsp;исключением периодов приостановления оказания услуг, предусмотренных Офертой.</p>
    <p>4.1.2. При оказании услуг по&nbsp;Договору обеспечить Заказчика к&nbsp;данным статистики публикаций.</p>
    <p>4.1.3. В&nbsp;случае досрочного отказа Заказчика от&nbsp;исполнения Договора по&nbsp;основаниям, предусмотренным Офертой, возвратить Заказчику по&nbsp;его письменному требованию сумму предоплаты за&nbsp;вычетом стоимости фактически оказанных Исполнителем услуг к&nbsp;моменту расторжения Договора. Возврат осуществляется в&nbsp;течение десяти рабочих дней с&nbsp;момента расторжения Договора</p>
    <p>4.2. Исполнитель имеет право:</p>
    <p>4.2.1. Временно приостановить оказание Заказчику услуг по&nbsp;Договору по&nbsp;техническим, технологическим или иным причинам, препятствующим оказанию услуг, на&nbsp;время устранения таких причин. Плата за&nbsp;услуги в&nbsp;течение срока, на&nbsp;который Исполнителем было приостановлено оказание услуг, в&nbsp;этих случаях не&nbsp;взимается.</p>
    <p>4.2.2. Приостановить оказание услуг по&nbsp;Договору в&nbsp;одностороннем внесудебном порядке производится в&nbsp;случаях:</p>
    <p>а) если размещаемая реклама не&nbsp;соответствует реальному текущему предложению Заказчика;</p>
    <p>б) нарушения Заказчиком обязательства, предусмотренного п.4.3.4. Оферты;</p>
    <p>в) при нарушении Заказчиком иных обязательств, принятых в&nbsp;соответствии с&nbsp;Офертой.</p>
    <p>4.2.4. Вносить изменения в&nbsp;Оферту в&nbsp;установленном Офертой порядке.</p>
    <p>4.3. Заказчик обязуется:</p>
    <p>4.3.1. Оплачивать услуги Исполнителя в&nbsp;соответствии с&nbsp;условиями Оферты.</p>
    <p>4.3.2. Предоставлять материалы с&nbsp;соблюдением правил и&nbsp;требований Оферты.</p>
    <p>4.3.3. Обеспечить работоспособность рекламированного предприятия.</p>
    <p>4.3.4. По&nbsp;требованию Исполнителя в&nbsp;течение трех дней предоставить документы (надлежаще заверенные копии), подтверждающие указанную информацию о&nbsp;товаре.</p>
    <p>4.3.6. Принимать услуги, оказанные Исполнителем.</p>
    <p>4.4. Заказчик имеет право:</p>
    <p>4.4.1. На&nbsp;доступ к&nbsp;данным статистики в&nbsp;установленном порядке.</p>
    <p>4.4.2. Временно приостановить размещение материалов в&nbsp;газете &#8470;&#8470;&#8470;.</p>
    <p>5. Стоимость услуг и&nbsp;порядок расчетов</p>
    <p>5.1. Стоимость услуг, оказанных Исполнителем по&nbsp;Договору, определяется в&nbsp;соответствии с&nbsp;данными статистики, исходя из&nbsp;цен указанных в&nbsp;Договоре.</p>
    <p>5.2. Цены, устанавливаемые Исполнителем, могут быть изменены последней в&nbsp;любое время. Новые цены вступают в&nbsp;силу с&nbsp;момента опубликования, если иной срок вступления новых цен в&nbsp;силу не&nbsp;определен дополнительно при их&nbsp;опубликовании.</p>
    <p>5.3. Отчетный период оказания услуг устанавливается в&nbsp;пределах календарного месяца.</p>
    <p>5.4. Оплата Услуг производится Заказчиком на&nbsp;основании счета в&nbsp;порядке предварительной оплаты в&nbsp;размере 100% суммы счета.</p>
    <p>5.5. Все расчеты по&nbsp;Договору производятся в&nbsp;рублях РФ.</p>
    <p>6. Акцепт оферты и&nbsp;заключение договора</p>
    <p>6.1. Заказчик производит Акцепт Оферты путем оплаты услуг Исполнителя в&nbsp;отношении которых заключается Договор, с&nbsp;учетом условий статьи 5&nbsp;Оферты.</p>
    <p>6.2. Срок Акцепта составляет&nbsp;5 (пять) рабочих дней с&nbsp;момента выставления счета на&nbsp;оплату.</p>
    <p>7. Срок действия и&nbsp;изменение условий оферты</p>
    <p>7.1. Оферта вступает в&nbsp;силу с&nbsp;момента опубликования по&nbsp;адресу Исполнителя и&nbsp;действует до&nbsp;момента отзыва Оферты Исполнителем.</p>
    <p>7.2. Исполнитель оставляет за&nbsp;собой право внести изменения в&nbsp;условия Оферты или отозвать Оферту в&nbsp;любой момент по&nbsp;своему усмотрению.</p>
    <p>8. Срок действия и&nbsp;изменение договора</p>
    <p>8.1. Акцепт Оферты Заказчиком создает Договор (статья 438 Гражданского Кодекса&nbsp;РФ) на&nbsp;условиях Оферты.</p>
    <p>8.2. Договор вступает в&nbsp;силу с&nbsp;момента Акцепта Оферты Заказчиком и&nbsp;действует:</p>
    <p>а) до&nbsp;момента исполнения Исполнителем обязательств по&nbsp;оказанию услуг в&nbsp;объеме, соответствующем размеру произведенной Заказчиком по&nbsp;Договору предоплаты,</p>
    <p>б) до&nbsp;момента расторжения Договора.</p>
    <p>8.3. Заказчик соглашается и&nbsp;признает, что внесение изменений в&nbsp;Оферту влечет за&nbsp;собой внесение этих изменений в&nbsp;заключенный и&nbsp;действующий между Заказчиком и&nbsp;Исполнителем Договор, и&nbsp;эти изменения в&nbsp;Договор вступают в&nbsp;силу одновременно с&nbsp;такими изменениями в&nbsp;Оферте.</p>
    <p>8.4. В&nbsp;случае отзыва Оферты Исполнителем в&nbsp;течение срока действия Договора, Договор считается прекращенным с&nbsp;момента отзыва, а&nbsp;предоплата возвращается Заказчику в&nbsp;порядке, установленном в&nbsp;п.&nbsp;4.1.3&nbsp;Оферты.</p>
    <p>9. Расторжение договора</p>
    <p>9.1. Договор может быть расторгнут досрочно:</p>
    <p>9.1.1. По&nbsp;соглашению Сторон в&nbsp;любое время.</p>
    <p>9.1.2. По&nbsp;иным основаниям, предусмотренным настоящей Офертой.</p>
    <p>9.2. Прекращение срока действия Договора по&nbsp;любому основанию не&nbsp;освобождает Стороны от&nbsp;ответственности за&nbsp;нарушения условий Договора, возникшие в&nbsp;течение срока его действия.</p>
    <p>10. Ответственность</p>
    <p>10.1. За&nbsp;неисполнение или ненадлежащее исполнение своих обязательств по&nbsp;Договору Стороны несут ответственность в&nbsp;соответствии с&nbsp;действующим законодательством РФ.</p>
    <p>10.2. Заказчик самостоятельно несет всю ответственность&nbsp;за:</p>
    <p>а) соблюдение требований законодательства, в&nbsp;том числе законодательства о&nbsp;рекламе, о&nbsp;защите авторских и&nbsp;смежных прав, об&nbsp;охране товарных знаков и&nbsp;знаков обслуживания, о&nbsp;защите прав потребителей;</p>
    <p>б) достоверность сведений, указанных им&nbsp;при производстве Акцепта.</p>
    <p>10.3. Исполнитель не&nbsp;несет никакой ответственности по&nbsp;Оферте&nbsp;за:</p>
    <p>а) какие-либо действия, являющиеся прямым или косвенным результатом действий Заказчика;</p>
    <p>б) какие-либо убытки Заказчика вне зависимости от&nbsp;того, могли, Исполнитель предвидеть возможность таких убытков или нет;</p>
    <p>10.4. Совокупная ответственность Исполнителя по&nbsp;Договору ограничивается суммой платежа, уплаченного Исполнителю Заказчиком по&nbsp;Договору.</p>
    <p>10.5. Не&nbsp;вступая в&nbsp;противоречие с&nbsp;указанным выше, Исполнитель освобождается от&nbsp;ответственности за&nbsp;нарушение условий Договора, если такое нарушение вызвано действием обстоятельств непреодолимой силы (форс-мажор), включая: действия органов государственной власти (в&nbsp;т.ч. принятие правовых актов), пожар, наводнение, землетрясение, другие стихийные бедствия, отсутствие электроэнергии и/или сбои работы компьютерной сети, забастовки, гражданские волнения, беспорядки, любые иные обстоятельства, не&nbsp;ограничиваясь перечисленным, которые могут повлиять на&nbsp;исполнение Исполнителем Договора.</p>
    <p>11. Прочие условия</p>
    <p>11.1. Договор, его заключение и&nbsp;исполнение регулируется в&nbsp;соответствии с&nbsp;действующим законодательством Российской Федерации. Если споры между Заказчиком и&nbsp;Исполнителем в&nbsp;отношении Договора не&nbsp;разрешены путем переговоров Сторон, они подлежат рассмотрению в&nbsp;порядке, предусмотренном действующим законодательством в&nbsp;Арбитражном суде&nbsp;г. Москвы.</p>
    <p>11.2. Не&nbsp;вступая в&nbsp;противоречие с&nbsp;условиями Оферты, Заказчик и&nbsp;Исполнитель вправе в&nbsp;любое время оформить Договор на&nbsp;оказание Услуг в&nbsp;форме письменного двухстороннего документа.</p>
</body>
</html>
